[
  "obsidian-achievements",
  "obsidian-activity-history",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-dice-roller",
  "fantasy-calendar",
  "folder-note-plugin",
  "obsidian-kanban",
  "obsidian-image-caption",
  "obsidian-leaflet-plugin",
  "obsidian-icon-folder",
  "aprils-automatic-timelines",
  "obsidian-folder-index",
  "obsidian-git"
]